const CONFIG = {
    titleWeb: "theyluvuyn",
    introTitle: 'Thảo Uyên',
    introDesc: `Как только вы видите эту строку, Вселенная говорит мне напомнить вам закрыть блокнот, выключить свет и лечь спать.`,
    btnIntro: 'Продолжить',
    title: 'маленькая девочка, у тебя был долгий и утомительный день учебы, тебе пора отдохнуть🌙',
    desc: 'Если вы читаете эту строку, идите спать, у меня закончился текст, чтобы написать',
    btnYes: 'Идти спать',
    btnNo: 'не спящий:))',
    question: 'Tui biết bạn bất lực lắm mới bấm nút đi ngủ😏',
    btnReply: 'послать',
    reply: 'Đi ngủ đi ngủ không ngủ cũng đóng sách vở lên giường nằm😌😌',
    mess: 'Вот что должна делать хорошая девочка',
    messDesc: 'завтра конфетку дам :))',
    btnAccept: 'Хорошо',
    messLink: 'https://www.youtube.com/watch?v=NevwXF6ZdtI' //link mess của các bạn. VD: https://www.facebook.com/messages/t/100014188333536
}
